Repository: Rise-Vision/widget-world-clock
Catalog: locales/*/*.po
Languages: es

# settings
source: World Clock Settings
es: Configuración del Reloj

source: Save
es: Guardar

source: Cancel
es: Cancelar

source: Help
es: Ayuda

# use-local-time##label
source: Use Local Time
es: Utilice Hora Local

# use-local-time##tooltip
source: Show local Display time or pick the Time Zone required
es: Mostrar tiempo local de pantalla o escoge la Huso Horario

# time-zone##label
source: Time Zone
es: Huso Horario

# time-zone##Canada/Pacific
source: Pacific Time (US & Canada)
es: Tiempo Pacífico (EE.UU. y Canadá)

# time-zone##Canada/Mountain
source: Mountain Time (US & Canada)
es: Tiempo Montaña (EE.UU. y Canadá)

# time-zone##Canada/Central
source: Central Time (US & Canada)
es: Tiempo Central (EE.UU. y Canadá)

# time-zone##Canada/Eastern
source: Eastern Time (US & Canada)
es: Tiempo del Este(EE.UU. y Canadá)

# time-zone##Canada/Atlantic
source: Atlantic Time (Canada)
es: Tiempo Atlántico(EE.UU. y Canadá)

# time-zone##Canada/Newfoundland
source: Newfoundland Time (Canada)
es: Hora de Terranova (Canada)

# time-zone##Europe/London
source: Dublin, Edinburgh, Lisbon, London
es: Dublín, Edimburgo, Lisboa, Londres

# time-zone##Europe/Amsterdam
source: Amsterdam, Berlin, Bern, Rome, Paris, Stockholm, Vienna
es: Amsterdam, Berlín, Berna, Roma, París, Estocolmo, Viena

# time-zone##Europe/Athens
source: Athens, Bucharest, Istanbul, Minsk
es: Atenas, Bucarest, Estambul, Minsk

# time-zone##Europe/Moscow
source: Moscow, St. Petersburg, Volgograd
es: Moscú, San Petersburgo, Volgogrado

# time-zone##Asia/Tehran
source: Tehran
es: Teherán

# time-zone##Asia/Calcutta
source: Calcutta, Chennai, Mumbai, New Delhi
es: Kolkata, Chennai, Mumbai, Nueva Delhi

# time-zone##Asia/Kathmandu
source: Kathmandu
es: Katmandú

# time-zone##Asia/Rangoon
source: Rangoon (Yangon, Burma)
es: Rangún (Yangon, Birmania)

# time-zone##Asia/Magadan
source: Magadan, Solomon Is., New Caledonia
es: Magadan, Islas Salomón, Nueva Caledonia

# time-zone##Pacific/Auckland
source: Auckland, Fiji, Kamchatka, Marshall Is.
es: Auckland, Fiji, Kamchatka, Isla Marshall

# show-title##label
source: Show Title
es: Mostrar Título

# show-title##tooltip
source: Give your clock a name
es: Poner nombre al reloj

# title##label
source: Title
es: Título

# placement##label
source: Placement
es: Colocación

# placement##tooltip
source: Position of title
es: Posición del título

# placement##top
source: Top
es: Arriba

# placement##bottom
source: Bottom
es: Abajo

# placement##left
source: Left
es: Izquierda

# placement##right
source: Right
es: Derecha

# padding##label
source: Padding (pixels)
es: Espaciamiento (píxeles)

# padding##tooltip
source: The amount of space between your title and clock
es: La cantidad de espacio entre el título y el reloj

# horizontal-align##label
source: Alignment
es: Alineación

# horizontal-align##left
source: Left
es: Izquierda

# horizontal-align##center
source: Center
es: Centro

# horizontal-align##right
source: Right
es: Derecha

# vertical-align##label
source: Alignment
es: Alineación

# vertical-align##top
source: Top
es: Arriba

# vertical-align##middle
source: Middle
es: Medio

# vertical-align##bottom
source: Bottom
es: Abajo

# title-font##font
source: Font
es: Tipo de Letra

# title-font##font-url
source: Font URL
es: Tipo de letra URL

# title-font##font-size
source: Font Size
es: Tipo de letra - tamaño

# title-font##modal-title
source: Fonts
es: Tipo de letras

# title-font##font-variants
source: Font Variants
es: Variaciones de Tipo de letra

# title-font##bold
source: Bold
es: Negrita

# title-font##italic
source: Italic
es: Itálico

# title-font##text
source: My Title Sample Text
es: Mi Título - Ejemplo de Texto

# clock-type##label
source: Clock Type
es: Tipo de Reloj

# clock-type##analog
source: Analog
es: Analógico

# analog-settings
source: Analog Clock Settings
es: Configuración de Reloj Analógico

# frame-color##color
source: Frame Color
es: Color del Marco

# frame-width
source: Frame Width (pixels)
es: Anchura del Marco (píxeles)

# face-color##color
source: Face Color
es: Color de la Cara

# hand-color##color
source: Hour/Minute Hand Color
es: Manecilla de Hora / Minuto - Color

# hand-width
source: Hour/Minute Hand Width (pixels)
es: Manecilla de Hora / Minuto- Anchura (píxeles)

# hour-tick-width
source: Hour Tick Width (pixels)
es: Marcas de hora - Anchura (píxeles)

# minute-tick-width
source: Minute Tick Width (pixels)
es: Marcas de Minutos - Anchura (píxeles)

source: Show Second Hand
es: Enseñar Manecilla de Minutos

# second-hand-color##color
source: Second Hand Color
es: Manecilla de Minutos - Color

# second-hand-width
source: Second Hand Width (pixels)
es: Manecilla de Minutos - Anchura (píxeles)

# numbers-font##font
source: Numbers Font
es: Números - Tipo de Letra

# numbers-font##font-url
source: Numbers Font URL
es: Números - Tipo de Letra URL

# numbers-font##font-size
source: Numbers Font Size
es: Números - Tamaño de letra

# numbers-font##modal-title
source: Fonts
es: Tipo de letras

# numbers-font##font-variants
source: Font Variants
es: Variaciones de Tipo de letra

# numbers-font##bold
source: Bold
es: Negrita

# numbers-font##italic
source: Italic
es: Itálico

# numbers-font##color
source: Numbers Color
es: Números - Color

# numbers-font##text
source: Numbers Sample Text
es: Números - Ejemplo de Texto

# digital-settings
source: Digital Clock Settings
es: Configuración del Reloj Digital

source: Format
es: Formato

# digital-font##font
source: Font
es: Tipo de Letra

# digital-font##font-url
source: Font URL
es: Tipo de letra URL

# digital-font##modal-title
source: Fonts
es: Tipo de letras

# digital-font##font-variants
source: Font Variants
es: Variaciones de Tipo de letra

# digital-font##bold
source: Bold
es: Negrita

# digital-font##italic
source: Italic
es: Itálico

# digital-font##text
source: Digital Clock Sample Text
es: Reloj Digital - Ejemplo de Texto

# background-color##color
source: Background Color
es: Color de Fondo

# _Verde
source: (GMT -1:00) Cape Verde Is.
es: (GMT -1:00) Cabo Verde
